<?php
/**
 * Created by PhpStorm.
 * User: nilse_000
 * Date: 4/11/2015
 * Time: 12:06 AM
 */
return [
    "header" => "Itway обьединяет компьютерных и It разработчиков",
    "header-break" => "для развлечений, проэктов, комманд и обмена новых идеи!",
    "header-sub" => "будьте свободными и следуйте вместе с нами",
    "blog-header" => "Создавайте или смотрите посты",
    "blog-text" => "Это приложение ответственно за содание новых постов и статей! Также вы можете
    читать много интересных статей от других людей! Просто обменивайтесь знаниями и зарабатывайте очки для вашего профиля разработчика!",
    "pins-header" => "Ваши любимые статьи и посты",
    "pins-text" => "Очень полезная фича для добавления постов, идей или даже добавления предложений по работе в закладках!
    Все что вам нужны сделать это найти что то интересное и нажать на кнопку закладки!",
    "inquirer-header" => "Поднимайте новые темы, обсуждайте их",
    "inquirer-text" => "Иногда нам нужно обсудить новые технологии или интересные фичи с мира It! Помогает также найти и узнать инфу!
     Что ж будьте готовы поднять новый опрос!",
    "teams-header" => "Создавайте комманды, присоединятесь, соревнуйтесь",
    "teams-text" => "Это настоящая killer-фича от нашего It сообщества!
    Вы можете создавать комманды или даже присоединяться к другим! Соревнуйтесь с другими коммандами что бы участвовать в реальных проэктах или просто устраивать brainstorm!",
    "idea-share-header" => "Делитесь новыми идеями со своей коммандой или со всеми",
    "idea-share-text" => "Это приложение сделано для обмена новыми идеями!
    Вы можете поделиться идеей только с коммандой или с любым если вы можете поделиться ей!",


];