<?php
/**
 * Created by PhpStorm.
 * User: nilse_000
 * Date: 4/11/2015
 * Time: 12:06 AM
 */
return [
    "header" => "Itway обьединяет компьютерных и It разработчиков",
    "header-break" => "для развлечений, проэктов, комманд и обмена новых идеи!",
    "header-sub" => "будьте свободными и следуйте вместе с нами",
    "blog-header" => "Создавайте или смотрите посты",
    "blog-text" => "Это приложение ответственно за содание новых постов и статей! Также вы можете
    читать много интересных статей от других людей! Просто обменивайтесь знаниями и зарабатывайте очки для вашего профиля разработчика!",



];