<?php
/*************************************************************************
Generated via "php artisan localization:missing" at 2015/04/03 12:09:48
 *************************************************************************/

return array (
    //==================================== Translations ====================================//
    'Wel' => 'Itway',
    'Welcome' => 'Приветствуем вас в community it разработчиков!',
    'Bl' => 'Блог',
    'Blog' => 'Пишите, создавайте, делитесь!',
    'CP' => 'Создать пост',
    'CreatePost' => 'Здесь можно создать пост',
    'UP' => 'Обновить пост',
    'UpdatePost' => 'Обновление вашего поста',
    'EP' => 'Исправить пост',
    'EditPost' => 'Исправление вашего поста',
    'Ct' => 'Категории',
    'Categories' => 'Список категорий постов',
    'Con' => 'Контакты',
    'Contact' => 'Свяжитесь с нами',
    'Pn' => 'Закладки',
    'Pins' =>  'Здесь хранятся ваши закладки и интересные статьи!',
    'Qz' => 'Опросник' ,
    'Quiz' => 'Поднимайте новые темы или опросы и задавайте вопросы!',
    'Jb' => 'Работа' ,
    'Job' => 'Найдите проэкты или предложите другим!',
    'Tm' => 'Комманды',
    'Teams' => 'Создавайте комманды, соревнуйтесь, найдите партнеров!',
    'Id' => 'Идеи' ,
    'Idea' => 'Делитесь идеями со всеми или со своей коммандой!',
    'l' => 'Логин',
    'Login' =>  'Ввойдите в свой аккаунт!',
    'Ps' => 'Пароль' ,
    'Password' => 'Восстановление пароля',
    'Rg' => 'Регистрация' ,
    'Register' => 'Введите данные для регистрации!',
    'Rs' => 'Восстановить',
    'Reset' => 'Восстановление пароля !',
    'U' => 'Профиль',
    'User' => 'Измените ваши настройки !',
    //================================== Obsolete strings ==================================//

    //custom messages
    'createLang' => 'Помните что вы создаете статью для Русско-говорящих пользователей! ПИШИТЕ НА РУССКОМ',
    'postAbsent' => 'Извините ничего не найдено!',
    'downImages' => 'Нажмите загрузить фото',
    'yourPost' => 'Это ваш пост. Для того что бы изменить жмите',
    'yourPostBTN' => 'изменить пост',
    'yourPostCreated' => 'Ваш пост создан',
    'yourPostUpdated' => 'Ваш пост изменен',
    'noPostsFoundTitle' => 'посты не найдены',
    'noPostsFound' => 'пожалуйста создайте хотя бы один!',
    'noQuizzesFoundTitle' => 'ваши опросы не найдены',
    'noQuizzesFound' => 'пожалуйста создайте хотя бы один!',
    'yourPhotoUpdated' => 'Фото вашего профиля обновлено!',
    'liked' => 'Вы лайкнули статью',

);