<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2015/04/03 18:51:55 
*************************************************************************/

return array (
  //==================================== Translations ====================================//
  'Blog' => 'Блог',
  'Create-Post' => 'Создать пост',
  'Idea-Share' => 'Идеи',
  'tag_search' => 'Поиск по тегам',
  'LangInfo' => 'Switch to:',
    'User-Posts' => 'Ваши посты',
    'Profile' => 'Профиль',
    'Settings' => 'Настройки',
);